Repository: newfiesoft/my-style-anytime
Catalog: languages/*-style-anytime-*.po
Languages: de_de, es_es, fa_ir, fr_fr, hr, it_it, ja, nl_nl, pl_pl, pt_br, ru_ru, sr_rs, tr_tr

source: Removing the meta generator, helps you to hide the version of WordPress that you are using from potential attackers.
de_de: Durch das Entfernen des Metagenerators können Sie die von Ihnen verwendete WordPress-Version vor potenziellen Angreifern verbergen.
es_es: Eliminar el metagenerador le ayuda a ocultar la versión de WordPress que está utilizando de posibles atacantes.
fa_ir: حذف متا مولد به شما کمک می کند تا نسخه وردپرسی را که استفاده می کنید از مهاجمان احتمالی پنهان کنید.
fr_fr: La suppression du méta-générateur vous aide à masquer la version de WordPress que vous utilisez des attaquants potentiels.
hr: Uklanjanje meta generatora pomaže vam da sakrijete verziju WordPressa koju koristite od potencijalnih napadača.
it_it: Rimuovere il meta generatore ti aiuta a nascondere la versione di WordPress che stai utilizzando da potenziali aggressori.
ja: メタ ジェネレーターを削除すると、使用している WordPress のバージョンを潜在的な攻撃者から隠すことができます。
nl_nl: Door de metagenerator te verwijderen, kunt u de versie van WordPress die u gebruikt verbergen voor potentiële aanvallers.
pl_pl: Usunięcie metageneratora pomaga ukryć wersję WordPressa, której używasz, przed potencjalnymi atakującymi.
pt_br: A remoção do metagerador ajuda a ocultar a versão do WordPress que você está usando de possíveis invasores.
ru_ru: Удаление метагенератора поможет вам скрыть используемую вами версию WordPress от потенциальных злоумышленников.
sr_rs: Уклањање мета генератора помаже вам да сакријете верзију ВордПрес-а коју користите од потенцијалних нападача.
tr_tr: Meta oluşturucuyu kaldırmak, kullandığınız WordPress sürümünü potansiyel saldırganlardan gizlemenize yardımcı olur.

source: Restore Failed
de_de: Wiederherstellung fehlgeschlagen
es_es: Restauración fallida
fa_ir: بازیابی انجام نشد
fr_fr: Échec de la restauration
hr: Vraćanje nije uspjelo
it_it: Ripristino non riuscito
ja: 復元に失敗しました
nl_nl: Herstellen mislukt
pl_pl: Przywracanie nie powiodło się
pt_br: Falha na restauração
ru_ru: Восстановление не удалось
sr_rs: Враћање није успело
tr_tr: Geri Yükleme Başarısız Oldu

source: Restore Styles
de_de: Stile wiederherstellen
es_es: Restaurar estilos
fa_ir: بازیابی سبک ها
fr_fr: Restaurer les styles
hr: Vrati stilove
it_it: Ripristina stili
ja: スタイルを復元する
nl_nl: Stijlen herstellen
pl_pl: Przywróć style
pt_br: Restaurar estilos
ru_ru: Восстановить стили
sr_rs: Враћање Стиловa
tr_tr: Stilleri Geri Yükle

source: Restore Successful
de_de: Wiederherstellung Erfolgreich
es_es: Restaurar exitosa
fa_ir: بازیابی با موفقیت انجام شد
fr_fr: Restauration réussie
hr: Vraćanje uspješno
it_it: Ripristino riuscito
ja: 復元に成功しました
nl_nl: Herstel succesvol
pl_pl: Przywracanie powiodło się
pt_br: Restauração bem-sucedida
ru_ru: Восстановить успешно
sr_rs: Враћање је успешно
tr_tr: Başarılı Geri Yükleme

source: Save
de_de: Speichern
es_es: Ahorrar
fa_ir: صرفه جویی
fr_fr: Sauvegarder
hr: Spremi
it_it: Salva
ja: 保存
nl_nl: Redden
pl_pl: Ratować
pt_br: Salvar
ru_ru: Сохранять
sr_rs: Сачувај
tr_tr: Kaydetmek

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
fa_ir: ذخیره تغییرات
fr_fr: Sauvegarder les modifications
hr: Spremi promjene
it_it: Salvare le modifiche
ja: 変更内容を保存
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_br: Salvar alterações
ru_ru: Сохранить изменения
sr_rs: Сачувај измене
tr_tr: Değişiklikleri Kaydet

source: Save Changes?
de_de: Änderungen speichern?
es_es: ¿Guardar cambios?
fa_ir: ذخیره تغییرات؟
fr_fr: Sauvegarder les modifications?
hr: Spremi promjene?
it_it: Salvare le modifiche?
ja: 変更内容を保存？
nl_nl: Wijzigingen opslaan?
pl_pl: Zapisz zmiany?
pt_br: Salvar alterações?
ru_ru: Сохранить изменения?
sr_rs: Сачувај измене?
tr_tr: Değişiklikleri Kaydet?

source: Security
de_de: Sicherheit
es_es: Seguridad
fa_ir: امنیت
fr_fr: Sécurité
hr: Sigurnost
it_it: Sicurezza
ja: 安全
nl_nl: Beveiliging
pl_pl: Bezpieczeństwo
pt_br: Segurança
ru_ru: Безопасность
sr_rs: Безбедност
tr_tr: Güvenlik

source: Select below the CSS file who want to edit, and after complete just click on the button to submit the change.
de_de: Wählen Sie unten die CSS-Datei aus, die Sie bearbeiten möchten, und klicken Sie nach Abschluss einfach auf die Schaltfläche, um die Änderung zu übermitteln.
es_es: Seleccione debajo el archivo CSS que desea editar y, una vez completado, simplemente haga clic en el botón para enviar el cambio.
fa_ir: در زیر فایل CSS افرادی که می خواهند ویرایش کنند را انتخاب کنید و پس از تکمیل فقط روی دکمه ارسال تغییر کلیک کنید.
fr_fr: Sélectionnez ci-dessous le fichier CSS que vous souhaitez modifier, et une fois terminé, cliquez simplement sur le bouton pour soumettre la modification.
hr: Odaberite ispod CSS datoteke koju želite urediti, a nakon završetka samo kliknite na gumb za podnošenje promjene.
it_it: Seleziona sotto il file CSS che desideri modificare e, una volta completato, fai semplicemente clic sul pulsante per inviare la modifica.
ja: CSS ファイルの下で編集するユーザーを選択し、完了したらボタンをクリックして変更を送信します。
nl_nl: Selecteer hieronder het CSS-bestand dat u wilt bewerken en klik na voltooiing op de knop om de wijziging door te geven.
pl_pl: Wybierz poniżej plik CSS, który chcesz edytować, a po zakończeniu kliknij przycisk, aby przesłać zmianę.
pt_br: Selecione abaixo o arquivo CSS que deseja editar, e após concluído basta clicar no botão para enviar a alteração.
ru_ru: Выберите ниже файл CSS, который хотите отредактировать, и после завершения просто нажмите кнопку, чтобы отправить изменение.
sr_rs: Изаберите испод ЦСС датотеку коју желите да уредите, а након завршетка само кликните на дугме да пошаљете измену.
tr_tr: Aşağıdan düzenlemek istediğiniz CSS dosyasını seçin ve tamamlandıktan sonra değişikliği göndermek için düğmeye tıklayın.

source: Settings
de_de: Einstellungen
es_es: Ajustes
fa_ir: تنظیمات
fr_fr: Paramètres
hr: Postavke
it_it: Impostazioni
ja: 設定
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки
sr_rs: Подешавања
tr_tr: Ayarlar

source: Styles successfully backed up.
de_de: Stile erfolgreich gesichert.
es_es: Se realizó una copia de seguridad de los estilos con éxito.
fa_ir: سبک‌ها با موفقیت پشتیبان‌گیری شدند.
fr_fr: Styles sauvegardés avec succès.
hr: Stilovi su uspješno sigurnosno kopirani.
it_it: Backup degli stili riuscito.
ja: スタイルは正常にバックアップされました。
nl_nl: Er is een back-up van stijlen gemaakt.
pl_pl: Pomyślnie utworzono kopię zapasową stylów.
pt_br: Estilos copiados com sucesso.
ru_ru: Стили успешно сохранены.
sr_rs: Сигурносна копија стилова је успешно направљена.
tr_tr: Stiller başarıyla yedeklendi.

source: Styles successfully restored.
de_de: Stile erfolgreich wiederhergestellt.
es_es: Estilos restaurados con éxito.
fa_ir: سبک ها با موفقیت بازیابی شدند.
fr_fr: Styles restaurés avec succès.
hr: Stilovi su uspješno vraćeni.
it_it: Stili ripristinati con successo.
ja: スタイルは正常に復元されました。
nl_nl: Stijlen succesvol hersteld.
pl_pl: Style zostały przywrócone.
pt_br: Estilos restaurados com sucesso.
ru_ru: Стили успешно восстановлены.
sr_rs: Стилови су успешно враћени.
tr_tr: Stiller başarıyla geri yüklendi.

source: Success
de_de: Erfolg
es_es: Éxito
fa_ir: موفقیت
fr_fr: Succès
hr: Sspješno
it_it: Successo
ja: 成功
nl_nl: Succes
pl_pl: Powodzenie
pt_br: Sucesso
ru_ru: Успех
sr_rs: Успешно
tr_tr: Başarı

source: support sections
de_de: Support-Bereiche
es_es: secciones de soporte
fa_ir: بخش های پشتیبانی
fr_fr: rubriques d'assistance
hr: odjeljci za podršku
it_it: sezioni di supporto
ja: サポートセクション
nl_nl: ondersteunende secties
pl_pl: sekcje wsparcia
pt_br: seções de suporte
ru_ru: разделы поддержки
sr_rs: одељцима за подршку
tr_tr: destek bölümleri

source: The backup file was successfully deleted.
de_de: Die Sicherungsdatei wurde erfolgreich gelöscht.
es_es: El archivo de copia de seguridad se eliminó correctamente.
fa_ir: فایل پشتیبان با موفقیت حذف شد.
fr_fr: Le fichier de sauvegarde a été supprimé avec succès.
hr: Datoteka sigurnosne kopije je uspješno izbrisana.
it_it: Il file di backup è stato eliminato con successo.
ja: バックアップファイルは正常に削除されました。
nl_nl: Het back-upbestand is succesvol verwijderd.
pl_pl: Plik kopii zapasowej został pomyślnie usunięty.
pt_br: O arquivo de backup foi excluído com sucesso.
ru_ru: Файл резервной копии был успешно удален.
sr_rs: Датотека резервне копије је успешно избрисана.
tr_tr: Yedekleme dosyası başarıyla silindi.

source: The CSS file was not found because it does not exist, you can generate it by clicking on the paint roller icon.
de_de: Die CSS-Datei wurde nicht gefunden, da sie nicht existiert. Sie können sie erstellen, indem Sie auf das Farbroller-Symbol klicken.
es_es: El archivo CSS no se encontró porque no existe, puedes generarlo haciendo clic en el icono del rodillo de pintura.
fa_ir: فایل CSS به دلیل وجود نداشتن پیدا نشد، می توانید با کلیک بر روی نماد غلطک رنگ آن را ایجاد کنید.
fr_fr: Le fichier CSS n'a pas été trouvé car il n'existe pas, vous pouvez le générer en cliquant sur l'icône du rouleau à peinture.
hr: CSS datoteka nije pronađena jer ne postoji, možete je generirati klikom na ikonu valjka za bojanje.
it_it: Il file CSS non è stato trovato perché non esiste, puoi generarlo cliccando sull'icona del rullo di vernice.
ja: CSS ファイルは存在しないため見つかりませんでした。ペイント ローラー アイコンをクリックすると生成できます。
nl_nl: Het CSS-bestand is niet gevonden omdat het niet bestaat. U kunt het genereren door op het verfrollerpictogram te klikken.
pl_pl: Nie znaleziono pliku CSS, ponieważ nie istnieje, możesz go wygenerować klikając na ikonę wałka malarskiego.
pt_br: O arquivo CSS não foi encontrado porque não existe, você pode gerá-lo clicando no ícone do rolo de pintura.
ru_ru: Файл CSS не найден, поскольку он не существует. Его можно создать, щелкнув значок малярного валика.
sr_rs: ЦСС датотека није пронађена јер не постоји, можете је генерисати кликом на икону ваљка за фарбање.
tr_tr: CSS dosyası mevcut olmadığından bulunamadı, boya rulosu ikonuna tıklayarak oluşturabilirsiniz.

source: The file was updated successfully!
de_de: Die Datei wurde erfolgreich aktualisiert!
es_es: ¡El archivo se actualizó exitosamente!
fa_ir: فایل با موفقیت به روز شد!
fr_fr: Le fichier a été mis à jour avec succès !
hr: Datoteka je uspješno ažurirana!
it_it: Il file è stato aggiornato con successo!
ja: ファイルは正常に更新されました。
nl_nl: Het bestand is succesvol bijgewerkt!
pl_pl: Plik został pomyślnie zaktualizowany!
pt_br: O arquivo foi atualizado com sucesso!
ru_ru: Файл успешно обновлен!
sr_rs: Датотека је успешно ажурирана!
tr_tr: Dosya başarıyla güncellendi!

source: Version
de_de: Ausführung
es_es: Versión
fa_ir: نسخه
hr: Verzija
it_it: Versione
ja: バージョン
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ru_ru: Версия
sr_rs: Верзија
tr_tr: Sürüm

source: Visitor Style
de_de: Besucherstil
es_es: Estilo de visitante
fa_ir: سبک بازدید کننده
fr_fr: Style du visiteur
hr: Stil posjetitelja
it_it: Stile del visitatore
ja: ビジタースタイル
nl_nl: Bezoekersstijl
pl_pl: Styl gościa
pt_br: Estilo do visitante
ru_ru: Стиль посетителя
sr_rs: Посетилац стил
tr_tr: Ziyaretçi Stili

source: We are honored that you decided to use our plugin.
de_de: Wir fühlen uns geehrt, dass Sie sich für die Nutzung unseres Plugins entschieden haben.
es_es: Nos sentimos honrados de que haya decidido utilizar nuestro complemento.
fa_ir: باعث افتخار ماست که تصمیم گرفتید از افزونه ما استفاده کنید.
fr_fr: Nous sommes honorés que vous ayez décidé d’utiliser notre plugin.
hr: Čast nam je što ste odlučili koristiti naš dodatak.
it_it: Siamo onorati che tu abbia deciso di utilizzare il nostro plugin.
ja: 私たちのプラグインを使用することに決めていただき光栄です。
nl_nl: We zijn vereerd dat je hebt besloten onze plug-in te gebruiken.
pl_pl: Jesteśmy zaszczyceni, że zdecydowałeś się skorzystać z naszej wtyczki.
pt_br: Estamos honrados por você ter decidido usar nosso plugin.
ru_ru: Для нас большая честь, что вы решили использовать наш плагин.
sr_rs: Почаствовани смо што сте одлучили да користите наш додатак.
tr_tr: Eklentimizi kullanmaya karar vermenizden onur duyuyoruz.

source: We would be very pleased if you supported the advancement of this plugin with your
de_de: Wir würden uns sehr freuen, wenn Sie die Weiterentwicklung dieses Plugins mit Ihrem unterstützen
es_es: Estaríamos muy contentos si apoyara el avance de este complemento con su
fa_ir: بسیار خوشحال خواهیم شد اگر از پیشرفت این افزونه با خود پشتیبانی کنید
fr_fr: Nous serions très heureux si vous souteniez l'avancement de ce plugin avec votre
hr: Bilo bi nam jako drago ako podržite napredak ovog dodatka svojim
it_it: Saremmo molto lieti se supportassi lo sviluppo di questo plugin con il tuo
ja: 皆様とともにこのプラグインの進歩をサポートしていただければ大変嬉しく思います。
nl_nl: Wij zouden het zeer op prijs stellen als u de ontwikkeling van deze plug-in met uw steun zou ondersteunen
pl_pl: Będziemy bardzo zadowoleni, jeśli wspomożesz rozwój tej wtyczki swoim
pt_br: Ficaríamos muito satisfeitos se você apoiasse o avanço deste plugin com seu
ru_ru: Мы будем очень рады, если вы поддержите развитие этого плагина своей
sr_rs: Биће нам веома драго ако подржите унапређење овог додатка својом
tr_tr: Bu eklentinin geliştirilmesine destek verirseniz çok memnun oluruz.

source: Welcome
de_de: Willkommen
es_es: Bienvenida
fa_ir: خوش آمدی
fr_fr: Bienvenue
hr: Dobrodošli
it_it: Benvenuta
ja: いらっしゃいませ
nl_nl: Welkom
pl_pl: Powitanie
pt_br: Bem-vindo
ru_ru: Добро пожаловать
sr_rs: Добродошли
tr_tr: Hoş geldin

source: with
de_de: mit
es_es: con
fa_ir: با
fr_fr: avec
hr: sa
it_it: con
ja: と
nl_nl: met
pl_pl: z
pt_br: com
ru_ru: с
sr_rs: са
tr_tr: ile

source: With this, you Disable Gutenberg on your site and back to the classic editor, no matter where you are.
de_de: Damit deaktivieren Sie Gutenberg auf Ihrer Website und kehren zum klassischen Editor zurück, egal wo Sie sich befinden.
es_es: Con esto, desactiva Gutenberg en su sitio y regresa al editor clásico, sin importar dónde se encuentre.
fa_ir: با این کار، گوتنبرگ را در سایت خود غیرفعال می‌کنید و بدون توجه به جایی که هستید، به ویرایشگر کلاسیک باز می‌گردید.
fr_fr: Avec cela, vous désactivez Gutenberg sur votre site et revenez à l'éditeur classique, où que vous soyez.
hr: Time ćete onemogućiti Gutenberg na svojoj stranici i vratiti se u klasični uređivač, bez obzira gdje se nalazite.
it_it: Con questo, disabiliti Gutenberg sul tuo sito e torni all'editor classico, non importa dove ti trovi.
ja: これにより、サイト上で Gutenberg を無効にし、どこにいてもクラシック エディターに戻ります。
nl_nl: Hiermee schakel je Gutenberg op je site uit en terug naar de klassieke editor, waar je ook bent.
pl_pl: Dzięki temu wyłączysz Gutenberga na swojej stronie i wrócisz do klasycznego edytora, bez względu na to, gdzie jesteś.
pt_br: Com isso, você desativa o Gutenberg no seu site e volta ao editor clássico, não importa onde você esteja.
ru_ru: Благодаря этому вы отключите Гутенберг на своем сайте и вернетесь к классическому редактору, где бы вы ни находились.
sr_rs: Овим ћете онемогућити Гутенберга на свом сајту и вратити се у класични уређивач, без обзира где се налазите.
tr_tr: Bununla, nerede olursanız olun sitenizde Gutenberg'i devre dışı bırakır ve klasik düzenleyiciye geri dönersiniz.

source: Yes
de_de: Ja
es_es: Sí
fa_ir: آره
fr_fr: Oui
hr: Da
it_it: SÌ
ja: はい
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ru_ru: Да
sr_rs: Да
tr_tr: Evet

source: Yes, delete it!
de_de: Ja, löschen Sie es!
es_es: ¡Sí, bórralo!
fa_ir: بله حذفش کن!
fr_fr: Oui, supprimez-le !
hr: Da, izbriši!
it_it: Sì, cancellalo!
ja: はい、削除してください!
nl_nl: Ja, verwijder het!
pl_pl: Tak, usuń to!
pt_br: Sim, exclua-o!
ru_ru: Да, удалите!
sr_rs: Да, избришите!
tr_tr: Evet, silin!

source: As you read before installing and activating this plugin with him, you have the possibility to create a custom CSS view using user rules.
nl_nl: Zoals je leest voordat je deze plugin bij hem installeert en activeert, heb je de mogelijkheid om met behulp van gebruikersregels een aangepaste CSS-weergave te maken.
pt_br: Conforme você leu antes de instalar e ativar este plugin com ele, você tem a possibilidade de criar uma visualização CSS personalizada usando regras de usuário.
tr_tr: Bu eklentiyi onunla kurup etkinleştirmeden önce okuduğunuz gibi, kullanıcı kurallarını kullanarak özel bir CSS görünümü oluşturma olanağına sahipsiniz.

source: Create and customize user front public or back wp-admin and responsive using the same CSS style sheets file based on user types of rules.
nl_nl: Creëer en pas de front public of back wp-admin en responsieve gebruiker aan met behulp van hetzelfde CSS-stijlbladenbestand op basis van gebruikerstypen regels.
pt_br: Crie e personalize o usuário front public ou back wp-admin e responsivo usando o mesmo arquivo de folhas de estilo CSS com base nos tipos de regras do usuário.
tr_tr: Kullanıcı kural türlerine göre aynı CSS stil sayfaları dosyasını kullanarak kullanıcı ön genel veya arka wp-admin ve duyarlı oluşturun ve özelleştirin.
